{"inkVersion":21,"root":[["^\"I'll be down in a minute! Just take a seat on the couch and I'll join you shortly.\"","\n","ev","str","^Sitting","/str","/ev",{"*":"0.c-0","flg":4},"ev","str","^Upstairs","/str","/ev",{"*":"0.c-1","flg":4},{"c-0":["^ ",{"->":"Sitting"},"\n",{"->":"0.g-0"},{"#f":5}],"c-1":["^ ",{"->":"Upstairs"},"\n",{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"Sitting":["^\"How're you doing today? Wonderful weather, isn't it?\"","\n","^\"Yes, just fine. Now, I presume you're here for a house tour? If you'll follow me right over here, we'll get right into it.\"","\n",{"->":"HouseTour"},{"#f":1}],"Upstairs":["^Three friends, they come, they play <br>Three days, how long they stay <br>'Til wooden giant, rotten, wakes <br>Three heads from friends, it takes","\n",{"->":"HouseTour"},{"#f":1}],"HouseTour":[["^”Of course the room we're in now is the living room, plenty of space here to put in whatever you want.\"","\n","^\"As you can see we’ve got this very comfortable couch that the previous owner generously left behind, but if you want to take this out and replace it with, oh I don’t know, some recliners or a sectional, that’d be just fine.\"","\n","^\"This room gets plenty of light during the day and let me tell ya, this is a very cozy spot to sit down and watch some TV in.\"","\n","^\"Moving onto the garage…”","\n","ev","str","^Follow","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Wander","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"Follow"},"\n",{"#f":5}],"c-1":["^ ",{"->":"Wander"},"\n",{"#f":5}]}],{"#f":1}],"Follow":["^”Now this garage is plenty wide, I mean you could easily fit two cars in here and have some room to spare. Right over here we have some tools the previous owner also left behind — nothing much, really.","\n","^A monkey wrench, some screwdrivers. Not a handyman’s treasure trove, but it’s better than nothing! Ha-ha.","\n","^Now, if you’ll just follow me into the kitchen…”","\n","^\"Ah yes, the kitchen. The place where a hosue becomes a home. You've got all the amenities here that you could need, a fridge, an oven, a sink, some cupboards... Really, what else could you need? ... And if you'll follow me across the hall, we can check out the bathroom.\"","\n","^\"Just the usual setup - toilet, sink, bathtub. Nothing too fancy, but then again, when have you ever seen a bathroom be fancy? Ha-ha. Now, I'd offer to take you downstairs, but the only thing that's really down there is the boiler, so there's not really much to see. I'm sure you'll just use the space for storage anyway. So instead we'll head upstairs, and I'll show you the bedroom.\"","\n","^\"By the way, if you happen to come across the black door, don't open it. It'll be the worst mistake of your life.\"","\n","^\"And last but not least, we have the bedroom, along with a freshly-bought queen-size mattress. Sheets not included, of course. Sadly, this used to be part of the attic before the latest renovations, and there's no sockets to plug anything in up here, so you'll have to rely on natural light for the most part. But if you need a light during the night, we heard from the last resident that candles light up the space phenomenally.\"","\n","^\"Well, that's just about everything. Now, if you'll follow me back to the kitchen, we can move on to signing some transfer documents, and from there the place is yours.\"","\n","end",{"#f":1}],"Wander":["^This isn’t about you. Follow along.","\n","^”You doin’ alright there, friend? Almost looks like you've got some sorta headache! Anyways…”","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}