{"inkVersion":21,"root":[[["done",{"#f":5,"#n":"g-0"}],null],"done",{"Greeting":["^\"I'll be down in a minute! Just take a seat on the couch and I'll join you shortly.\"","\n","end",{"#f":1}],"Sitting":["^\"How're you doing today? Wonderful weather, isn't it?\"","\n","^\"Yes, just fine. Now, I presume you're here for a house tour? If you'll follow me right over here, we'll get right into it.\"","\n","end",{"#f":1}],"HouseTour":["^”This is the living room. Plenty of space to put in whatever you want, and as you can see we’ve got this comfortable couch the previous owner left behind. This room gets plenty of light during the day and is VERY cozy to sit in and watch some TV. Moving onto the garage…”","\n","end",{"#f":1}],"Garage":["^”The garage is quite wide. You could fit two cars in here with room to spare. Over here we have some tools the last owner also left behind — a monkey wrench, some screwdrivers. Not a handyman’s treasure trove, but it’s better than nothing. Ha-ha. Now, if you’ll just follow me into the kitchen…”","\n","end",{"#f":1}],"Kitchen":["^\"The kitchen. The place where a house becomes a home. You've got all the amenities here that you could need: a fridge, an oven, a sink, some cupboards... Really, what else could you want? ... If you'll follow me across the hall, we can check out the bathroom.\"","\n","end",{"#f":1}],"Bathroom":["^\"Just the usual setup - toilet, sink, bathtub. Nothing too fancy, but then again, when have you ever seen a bathroom be fancy? Ha-ha. Now, I'd offer to take you downstairs, but the only thing down there is the boiler, so there's not much to see. Instead, we'll go upstairs, and I'll show you the bedroom.\"","\n","end",{"#f":1}],"StairWarning":["^\"By the way, if you happen to come across the black door, don't open it. It'll be the worst mistake of your life.\"","\n","end",{"#f":1}],"Bedroom":["^\"Here's the bedroom, which comes with a queen-size mattress. There's no sockets to plug anything in up here, so you'll have to rely on natural light for the most part. But if you need to see during the night, we heard from the last resident that candles light up the space very well.\"","\n","^\"Well, that's just about everything. If you'll follow me back to the kitchen, we can move on to signing some transfer documents, and from there the place is yours.\"","\n","end",{"#f":1}],"Wander":["^This isn’t about you. Follow along.","\n","^”Are you doing alright? It looks like you've got some sort of headache...\"","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}